
/* Class = "NSWindow"; title = "Connessione all’account"; ObjectID = "5"; */
"5.title" = "Connessione all’account";

/* Class = "NSTextFieldCell"; title = "Password:"; ObjectID = "59"; */
"59.title" = "Password:";

/* Class = "NSButtonCell"; title = "Salva la password nel portachiavi"; ObjectID = "61"; */
"61.title" = "Salva la password nel portachiavi";

/* Class = "NSButtonCell"; title = "OK"; ObjectID = "62"; */
"62.title" = "OK";

/* Class = "NSButtonCell"; title = "Annulla"; ObjectID = "63"; */
"63.title" = "Annulla";

/* Class = "NSTextFieldCell"; title = "Account:"; ObjectID = "64"; */
"64.title" = "Account:";

/* Class = "NSTextFieldCell"; title = "Inserisci la password del tuo account."; ObjectID = "68"; */
"68.title" = "Inserisci la password del tuo account.";
